TEXT="""Привет! Я бот  MovieBot - ваш персональный кинолюбительский помощник 🎬🍿

С моей помощью вы можете найти информацию о различных фильмах, узнать их рейтинги, сюжеты, актерский состав, а также получить рекомендации для просмотра. Просто введите название фильма или используйте команды для поиска фильмов по жанру, году выпуска или актерам.

Чтобы начать, введите название фильма или используйте одну из следующих команд:

Надеюсь, вы найдете много интересных фильмов для просмотра! Приятного просмотра! 😊"""


TEXT_CANCEL="Вы вышли в главное меню, выберите команду"


